Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: (Hvis innskuddet skal bestå av andre eiendeler enn penger (tingsinnskudd) må det utarbeides en åpningsbalanse som skal signeres av stifterne og bekreftes av revisor)
nn: (Dersom innskotet skal bestå av andre eigedelar enn pengar (tingsinnskot) må det utarbeidast ein opningsbalanse som skal signerast av stiftarane og fråsegn frå revisor rundt tingsinnskuddet)

source: først fra dag 17.
nn: først frå dag 17.

source: Det ideelle er selvsagt at du kjenner deg igjen i og identifiserer deg med alle de egenskapene som er beskrevet.
nn: Det ideelle er sjølvsagt at du kjenner deg att i og identifiserer deg med alle dei eigenskapane som er beskrivne.

source: et interiørmessig arrangement, som for eksempel et kaféinteriør eller et utstillingsvindu.
nn: eit interiørmessig arrangement, som for eksempel eit kaféinteriør eller eit utstillingsvindauge.

source: som er innbetalt.
nn: som er betalt inn.

source: Å føre et lønnsregnskap kan være komplisert dersom du ikke har kontroll på hvordan dette skal bokføres.
nn: Å føre lønnsrekneskap kan være komplisert dersom du ikkje har kontroll på korleis dette skal bokførast.

source: Vedlagt begjæringen om konkurs skal kreditor vedlegge resultat av utleggsforretning, kopi av innbetalt gebyr og firmaattest.
nn: Saman med kravet om konkurs skal kreditoren leggje ved resultat av utleggsforretning, kopi av innbetalt gebyr og firmaattest.

source: du har rett til å stille på og utføre oppdrag med andre enn deg selv personlig
nn: Du har rett til å stille med andre enn deg sjølv personleg.

source: Det er viktig at du selv har styring på forretningsplanarbeidet.
nn: Det er viktig at du sjølv har styring på forretningsplanarbeidet.

source: Arbeidstaker plikter å stille på jobb igjen så snart den varslede permitteringsperioden er over, uten ytterligere varsel fra arbeidsgiver.
nn: Arbeidstakar pliktar å stille på jobb igjen så snart den varsla permitteringsperioden er over, utan ytterlegare varsel frå arbeidsgjevar.

source: Hvis dere heller ikke har revisjonsplikt (se revisorloven
nn: Om de heller ikkje har revisjonsplikt (sjå revisorlova §

source: Generalforsamlingen er øverste myndighet i selskapet.
nn: Generalforsamlinga er øvste myndigheit i selskapet.

source: over tid. Det er du som må vurdere om investeringen skal avskrives, eller om du kan kostnadsføre investeringen i sin helhet med en gang.
nn: Det er du som må vurdere om investeringa skal avskrivast, eller om du kan kostnadsføre investeringa i sin heilskap med ein gong.

source: I andre tilfeller plikter arbeidsgiver å dekke lønnen.
nn: I andre tilfelle pliktar arbeidsgjevaren å dekkje lønna.

source: Ønsker du å oppbevare elektronisk regnskapsmateriale utenfor Norden, må du søke særskilt om dette til Skatteetaten.
nn: Ønskjer du å oppbevare elektronisk rekneskapsmateriale utanfor Norden, må du søkje særskilt om dette til Skatteetaten.

source: Plikten omfatter ikke underenheter, men egne varslingsadresser kan meldes for disse hvis virksomheten har behov for det.
nn: Plikta omfattar ikkje undereiningar, men eigne varslingsadresser kan meldast for desse viss verksemda har behov for det.

source: Dersom foretaket ditt flytter, får nye styremedlemmer, ny bankkonto eller lignende, må du sørge for at disse endringene blir registrert.
nn: Dersom føretaket ditt flyttar, får nye styremedlemmer, ny bankkonto eller liknande, må du sørge for at desse endringane blir registrerte.

source: E-guide for valg av organisasjonsform
nn: E-guide for val av organisasjonsform

source: Lag skriftlige avtaler med kundene der du får med når det skal faktureres og hva som skal skje om det oppstår endringer i oppdraget.
nn: Lag skriftlege avtalar med kundane der du får med når det skal fakturerast og kva som skal skje dersom det oppstår endringar i oppdraget.

source: Utgående avgift skal beregnes både ved omsetning til andre næringsdrivende og til vanlige forbrukere.
nn: Utgåande avgift skal reknast både ved omsetning til andre næringsdrivande og til vanlege forbrukarar.

source: Som innehaver av enkeltpersonforetak tjener du opp pensjon av næringsinntekt din.
nn: Som innehavar av enkeltpersonføretak tener du opp pensjon av næringsinntekta di.

source: for sine ansatte, og du må tegne
nn: for dei tilsette, og du må teikne

source: Som arbeidsgiver har du mange forpliktelser overfor dine ansatte.
nn: Som arbeidsgjevar har du mange plikter overfor dei tilsette.

source: Enkeltpersonforetak, norskregistrert utenlandsk foretak, kommunalt foretak, eierseksjonssameie og andre som ikke er selvstendige juridiske personer kan ikke være stiftere av aksjeselskap.
nn: Enkeltpersonføretak, norskregistrert utanlandsk føretak, kommunalt føretak, eigarseksjonssameige og andre som ikkje er sjølvstendige juridiske personar, kan ikkje vere stiftarar av aksjeselskap.

source: En slik eierandel vil gi deg god kontroll over selskapet siden du da både har simpelt flertall av aksjene, mer enn ½ parten av aksjene og du har tilstrekkelig eierandel til å endre vedtektene.
nn: Ein slik eigardel vil gje deg god kontroll over selskapet sidan du då både har simpelt fleirtal av aksjane, meir enn ½ parten av aksjane og du har tilstrekkeleg eigardel til å endre vedtektene.

source: Det gir deg stor grad av frihet, men kan også gi betydelig risiko fordi du har personlig ansvar for økonomien.
nn: Det gjev deg stor grad av fridom, men kan også gje betydeleg risiko fordi du har personleg ansvar for økonomien.

source: Sett i lys av de spesielle omstendighetene (covid-19-pandemien) kan du som eneste ansatt i eget aksjeselskap søke dagpenger også hvis permitteringsgraden er 100 prosent, så vil spørsmålet bli vurdert individuelt.
nn: Sett i lys av dei spesielle omstenda (covid 19/koronapandemien) kan du som einaste tilsett i eige aksjeselskap søkje dagpengar også dersom permitteringsgraden er 100 prosent, så vil spørsmålet bli vurdert individuelt.

source: alle skjema vil du finne alle skjema og tjenester som ligger i Altinn.
nn: I menyen alle skjema vil du finne alle skjame og tenester som ligg i Altinn.

source: Det foreligger ikke skjemaplikt, men opplysningsplikt til kommunen ved:• Skifte av daglig leder.• Endringer i personkretsen:
nn: Det foreligg ikkje skjemaplikt, men opplysningsplikt til kommunen ved:• Skifte av dagleg leiar.• Endringar i personkretsen:

source: Selve virksomhetsoverdragelsen kan ikke benyttes som begrunnelse for å gå til oppsigelse.
nn: Sjølve overdraginga av verksemda kan ikkje nyttast som grunngjeving for å gå til oppseiing.

source: RF-1070 er ikke et pliktig vedlegg til selvangivelsen, men et hjelpeskjema som personlig skattyter kan bruke for å regne ut renteinntekter på lån til selskap som skal ekstrabeskattes i selvangivelsen post 3.1.3.
nn: RF-1070 er ikkje eit pliktig vedlegg til sjølvmeldinga, men eit hjelpeskjema som personlig skattytar kan bruke for å rekne ut renteinntektar på lån til selskap som skal ekstrabeskattast i sjølvmeldinga post 3.1.3.

source: Det er viktig å tenke over om navnet speiler den identiteten du ønsker å skape for deg og virksomheten, og om det kan forveksles med andre.
nn: Det er viktig å tenkje over om namnet speglar den identiteten du ønskjer å skape for deg og verksemda, og om det kan forvekslast med andre.

source: Styret skal ha en leder.
nn: Styret skal ha ein leiar.

source: Faller fristen på en helg eller helligdag er det første hverdag etter fristen som gjelder.
nn: januar Fell fristen på ei helg eller ein helligdag er det første kvardag etter fristen som gjeld.

source: , og brukes bare for å sende deg PIN-koder på papir, og for å forhåndsutfylle adresseinformasjon i relevante skjema/tjenester.
nn: , og brukast berre for å sende deg PIN-koder på papir, og for å førehandsutfylle adresseinformasjon i relevante skjema/tenester.

source: Når en kunde ikke betaler kan du beregne renter på kravet fra dagen etter forfall hvis du har oppgitt forfallsdato på fakturaen.
nn: Når ein kunde ikkje betalar kan du rekne ut renter på kravet frå dagen etter forfall dersom du har gjeve opp forfallsdatoen på fakturaen.

source: Som lønnsmottaker mottar du lønn fra oppdragsgiver, leverer skattemelding for arbeidstakere, og har rett til minstefradrag som lønnsmottaker.
nn: Som lønnsmottakar får du lønn frå oppdragsgjevaren, leverer skattemelding for arbeidstakarar, og har rett til minstefrådrag som lønnsmottakar.

source: Dette kan du gjøre når du registrerer selskapet eller senere ved å melde en endring i de registrerte opplysningene.
nn: Dette kan du gjere når du registrerer selskapet eller seinare ved å melde ei endring i dei registrerte opplysningane.

source: Vær oppmerksom på at långiver krever sikkerhet for lånet, for eksempel i form av pant i fast eiendom, varelager eller i utstyr.
nn: Ver merksam på at lånegjevar krev sikkerheit for lånet, for eksempel i form av pant i fast eigedom, varelager eller i utstyr.

source: Dette avhenger av organisasjonsformen og størrelsen på omsetningen.
nn: Dette er avhengig av organisasjonsforma og storleiken på omsetninga.

source: Ved vurderingen av om en person arbeider utenfor tjenesteforhold i motsetning til i tjenesteforhold (arbeidstaker) legges det vekt på om:
nn: Ved vurdering av om ein person arbeider utanfor tenesteforhold, i motsetnad til i tenesteforhold (arbeidstakar), vert det lagt vekt på om:

source: Følger dere ikke regnskapsreglene for små foretak, må dere legge med noter, årsberetning, kontantstrømoppstilling og i de fleste tilfellene revisjonsberetning som filvedlegg.
nn: Følger de ikkje rekneskapsreglane for små føretak, må de legge ved notar, årsmelding, kontantstraumoppstilling og i dei fleste tilfella revisjonsmelding som filvedlegg.

source: Forenklet betyr dette at de som er regnskapspliktige må sende inn
nn: Forenkla betyr dette at dei som er rekneskapspliktige må sende inn

source: Selv i små aksjeselskap skal det avholdes
nn: Sjølv i små aksjeselskap skal det haldast

source: Mange velger å overføre alle forfalte fordringer for inndrivelse til inkassoselskapet og la de gjøre hele jobben.
nn: Mange vel å overføre alle forfalne fordringar for inndriving av inkassoselskapet og la dei gjere heile jobben.

source: Om dette skjer kan du få problemer med å betale dine forpliktelser.
nn: Om dette skjer kan du få problem med å betale forpliktingane dine.

source: Men vær oppmerksom på at NAV dekker sykepengene fra dag 17.
nn: Men ver merksam på at NAV dekkjer sjukepengane frå dag 17.

source: seks ganger i året.
nn: seks gonger i året.

source: Egenmelding innebærer at en ansatt melder fra om arbeidsuførhet på grunn av sykdom eller skade, uten å legge frem legeerklæring.
nn: Eigenmelding inneber at ein tilsett melder frå om arbeidsuførleik på grunn av sjukdom eller skade, utan å leggje fram legeerklæring.

source: Det blir ikke sendt ut et eget krav fra Skattemyndighetene.
nn: Det vert ikkje sendt ut eit eige krav frå skattemyndigheitene.

source: forventet salgspris, produksjonstid, lønnskostnader og materialforbruk i kroner.
nn: forventa salspris, produksjonstid, lønnskostnader og materialforbruk i kroner.

source: Dagens teknologi åpner også for mange alternative måter å systematisere på, og i de fleste tilfeller vil du kunne kaste papirbilagene hvis du skanner dem og oppbevarer disse elektronisk.
nn: Dagens teknologi opnar også for mange alternative måtar å systematisere på, og i dei fleste tilfella vil du kunne kaste papirvedlegga dersom du skannar dei og oppbevarar desse elektronisk.

source: Overføring og salg av aksjer
nn: Overføring og sal av aksjar

source: Materialet må oppbevares på en måte som gjør at du på forespørsel kan skrive disse ut på papir i hele den lovpålagte oppbevaringsperioden.
nn: Materialet må oppbevarast på ein måte som gjer at du på førespurnad kan skrive desse ut på papir i heile den lovpålagde oppbevaringsperioden.

source: Alternativt må du stoppe lønnen til arbeidstakeren etter arbeidsgiverperioden, og la NAV stå for utbetalingen direkte til den sykmeldte.
nn: Alternativt må du stoppe lønna til arbeidstakaren etter arbeidsgjevarperioden, og la NAV stå for utbetalinga direkte til den sjukmelde.

source: Du kan velge om du vil betale når du leverer søknaden, eller få tilsendt faktura.
nn: Du kan velje om du vil betale når du leverer søknaden, eller få tilsendt faktura.

source: Aksjeselskapet må kreve forhåndsfastsetting, via skattemeldingen.
nn: Aksjeselskapet må krevje førehandsfastsetjing, via skattemeldinga.

source: Du kan også inngå private pensjonsavtaler.
nn: Du kan også inngå private pensjonsavtalar.

source: Foretak som er
nn: Føretak som er

source: Kopi av godkjent legitimasjonsdokument må vedlegges ved innrapportering av arbeidstakere uten dnr/fnr.Kopi av kontrakt mellom oppdragsgiver og oppdragstaker kan vedlegges.Kopi av stiftelsesdokumenter kan vedlegges dersom oppdragsgiver ikke har norsk organsisasjonsnummer.
nn: Kopi av godkjent legitimasjonsdokument må leggjast ved ved innrapportering av arbeidstakarar utan dnr/fnr.Kopi av kontrakt mellom oppdragsgjevar og oppdragstakar kan leggast ved.Kopi av stiftingsdokument kan leggjast ved dersom oppdragsgjevar ikkje har norsk organsisasjonsnummer.

source: Dette gjelder også organer som fastsetter normer for varer eller tjenester.
nn: Dette gjeld også organ som fastset normer for varer eller tenester.

source: I praksis går det aldri i null, men når saldoen er under 15 000 kroner (før årets avskrivning) på hver enkelt saldo kan restverdien fradragsføres helt eller delvis etter eget valg.
nn: I praksis går det aldri i null, men når saldoen er under 15 000,- kroner (før årets avskriving) på kvar enkelt saldo kan restverdien frådragsførast heilt eller delvis etter eige val.

source: Hver av foreldrene har rett til tilleggspermisjon i inntil tolv måneder.
nn: Kvar av foreldra har rett til tilleggspermisjon i inntil tolv månader.

source: Minstelønn og fastsettelse av lønn
nn: Minstelønn og fastsetjing av lønn

source: bør du vurdere å sette bort denne jobben til en regnskapsfører.
nn: bør du vurdere å setje bort denne jobben til ein rekneskapsførar.

source: Ved arbeidsulykker, yrkesskader eller yrkessykdom har du
nn: Ved arbeidsulukker, yrkesskadar eller yrkessjukdom har du

source: Det er viktig å oppfylle bokføringsreglenes krav til bilag blant annet for å kunne dokumentere fradrag for kostnader og inngående merverdiavgift.
nn: Det er viktig å oppfylle krava i bokføringsreglane om vedlegg, blant anna for å kunne dokumentere frådrag for kostnader og inngåande meirverdiavgift.

source: arbeidsgivere og andre offentlige etater.
nn: arbeidsgivarar og andre offentlege etatar.

source: Denne kontaktinformasjonen brukes blant annet når etatene/kommunene ønsker å varsle deg om ulike hendelser, for eksempel hvis du har mottatt et brev i Altinn.
nn: Denne kontaktinformasjonen blir brukt blant anna når etatane/kommunane ønskjer å varsle deg om ulike hendingar, foreksempel viss du har motteke eit brev i Altinn.

source: Du kan ikke skifte organisasjonsform fra enkeltpersonforetak til aksjeselskap.
nn: Du kan ikkje skifte organisasjonsform frå enkeltpersonføretak til aksjeselskap.

source: Det skal føres protokoll fra generalforsamlingen og den skal underskrives av minimum to personer, hvor den ene underskriften skal være av møteleder.
nn: Det skal førast protokoll frå generalforsamlinga og han skal skrivast under av minimum to personar, der den eine underskrifta skal vere av møteleiar.

source: Et navn som beskriver bransjen din eller inneholder stedsnavn, kan også være problematisk hvis du ønsker å utvide dekningsområdet og vareutvalget ditt.
nn: Eit namn som skildrar bransjen din eller inneheld stadnamn, kan også vere problematisk dersom du ønskjer å utvide dekningsområdet og vareutvalet ditt.

source: Er virksomheten din regnskapspliktig må du sende årsregnskapet til Regnskapsregisteret i Brønnøysund, selv om det ikke har vært drift i regnskapsåret.
nn: Er verksemda di rekneskapspliktig må du sende årsrekneskapen til Rekneskapsregisteret i Brønnøysund, sjølv om det ikkje har vore drift i rekneskapsåret.

source: Hvorvidt permisjonen vil være lønnet
nn: Om permisjonen vil vere lønt

source: Dersom du beregner å ha underskudd første år skal du ikke sende inn skjema for beregning av forskuddsskatt.
nn: Dersom du reknar med å ha underskot det første året, skal du ikkje sende inn skjema for utrekning av forskotsskatt.

source: skal ikke overskride:
nn: skal ikkje overskride:

source: Her vil du også finne de skjemaene som du har sendt og mottatt gjennom Altinn.
nn: Her vil du også finne dei skjemaa som du har sendt og motteke gjennom Altinn.

source: I notene skal du gi tilleggsinformasjon til årsregnskapet slik at leseren av regnskapet får utdypende informasjon om virksomheten.
nn: I notane skal du gje tilleggsinformasjon til årsrekneskapen slik at leseren av rekneskapen får utdjupande informasjon om verksemda.

source: Arbeidsgiver skal ta med verdien av skattepliktige naturalytelser i beregningsgrunnlaget for forskuddstrekk og arbeidsgiveravgift.
nn: Arbeidsgjevaren skal ta med verdien av skattepliktige naturalytingar i utrekningsgrunnlaget for forskotstrekk og arbeidsgjevaravgift.

source: Dersom varemerket ikke er registrert, men du ønsker å vise at det er et varemerke, kan du bruke symbolet ™ bak merket.
nn: Dersom varemerket ikke er registrert, men du ønskjer å vise at det er eit varemerke, kan du bruke symbolet ™ bak merket.

source: Lån fra aksjonærer
nn: Lån frå aksjonærar

source: Melding skal sendes også når man er i tvil om skaden eller sykdommen kan gi rett til ytelser.
nn: Melding skal sendast også når ein er i tvil om skaden eller sjukdomen kan gje rett til ytingar.

source: Arkivet fungerer som en juridisk logg som sikrer deg ved en eventuell tvist om innlevering.
nn: Arkivet fungerer som ein juridisk logg som sikrar deg ved ein eventuell tvist om innlevering.

source: Stifte og registrere forening
nn: Stifte og registrere foreining

source: I mva-meldingen skal du trekke inngående mva fra utgående mva.
nn: I mva-meldinga skal du trekkje inngåande mva frå utgåande mva.

source: Felleskreditorer er virksomhetens kreditorer, og disse har en forrang til å søke dekning i virksomhetens eiendeler.
nn: Felleskreditorar er kreditorane til verksemda, og desse har ein forrang til å søkje dekning i eigedelane til verksemda.

source: Deretter skal stiftelsen registreres.
nn: Deretter skal stiftelsen registrerast.

source: Når reglene om personalrabatt og reglene om skattefri gave kombineres, innebærer det at arbeidsgiver skattefritt kan gi verdier for inntil kroner 13 000 per ansatt per år.
nn: Når reglane om personalrabatt og reglane om skattefri gåve blir kombinerte, inneber det at arbeidsgivar skattefritt kan gi verdiar for inntil kroner 13 000 per tilsett per år.

source: avhenger av hvilke avtaler som foreligger.
nn: er avhengig av kva avtalar som finst.

source: omsetning og utleie av fast eiendom og rettigheter til fast eiendom.
nn: omsetning og utleige av fast eigedom og rettar til fast eigedom.

source: En deltaker i et ansvarlig selskap kan gå konkurs, uten at dette har betydning for om det ansvarlige selskapet er konkurs eller ikke.
nn: Ein deltakar i eit ansvarleg selskap kan gå konkurs, utan at dette har betydning for om det ansvarlege selskapet er konkurs eller ikkje.

source: Aksjonærene har ansvar for ubetalte krav mot virksomheten oppad begrenset til det aksjonærene har mottatt som utdeling i forbindelse med avviklingen.
nn: Aksjonærane har ansvar for ubetalte krav mot verksemda oppetter avgrensa til det aksjonærane har fått som utdeling i samband med avviklinga.

source: Hvis du som eneste ansatt i eget aksjeselskap permitterer deg selv med en permitteringsgrad på mer enn 80 prosent, oppstår det fort tvil om selskapet gjør det som kan forventes for å skaffe fremtidige arbeidsoppdrag og redusere behovet for permittering.
nn: Dersom du som einaste tilsett i eige aksjeselskap permitterer deg sjølv med ein permitteringsgrad på meir enn 80 prosent, oppstår det fort tvil om selskapet gjer det som kan forventast for å skaffe framtidige arbeidsoppdrag og redusere behovet for permittering.

source: For å fylle ut dette skjemaet trenger du Altinn-rollen
nn: For å fylle ut dette skjemaet treng du Altinn-rolla

source: Arbeidsgivere som ikke sørger for at arbeidstakere gis ferie risikerer å bli erstatningspliktig overfor arbeidstaker.
nn: Arbeidsgjevarar som ikkje sørgjer for at arbeidstakarar vert gjevne ferie risikerer å bli erstatningspliktig overfor arbeidstakarane.

source: Dette kan for eksempel være en forening for malere, leger eller hesteoppdrettere.
nn: Dette kan for eksempel vere ei foreining for målarar, legar eller hesteoppdrettarar.

source: Det finnes ingen lov som regulerer hvordan du skal organisere og drifte ditt eget enkeltpersonforetak.
nn: Det finst inga lov som regulerer korleis du skal organisere og drifte ditt eige enkeltpersonføretak.

source: Visning av bilder og videoer med seksualisert innhold vil også omfattes.
nn: Vising av bilete og videoar med seksualisert innhald vil også omfattast.

source: Formålet med reisen
nn: Formålet med reisa

source: Må du investere i nye maskiner eller annet utstyr?
nn: Må du investere i nye maskiner eller anna utstyr?

source: Se etter meldingen under
nn: Sjå etter meldinga under

source: Rutiner for å håndtere feil og mangler
nn: Rutinar for å handtere feil og manglar

source: Skal aksjeselskapet låne penger må det foreligge en låneavtale, dette gjelder også når långiveren er aksjonær i selskapet.
nn: Skal aksjeselskapet låne pengar må det liggje føre ein låneavtale, dette gjeld også når långjevaren er aksjonær i selskapet.

source: arbeidet eller oppdraget utføres for egen regning og risiko
nn: arbeidet eller oppdraget vert utført for eiga rekning og risiko

source: fylles ut og sendes inn via Altinn.
nn: fyllast ut og sendast inn via Altinn.

source: Hvis arbeidstaker reiser i jobben eller på annen måte har bruk for et bankkort eller kredittkort i arbeidssammenheng, er det ikke skatteplikt for fordel ved at arbeidsgiver helt eller delvis dekker årsavgiften.
nn: Dersom arbeidstakaren reiser i jobben eller på annan måte har bruk for eit bankkort eller kredittkort i arbeidssamanheng, er det ikkje skatteplikt for fordelen ved at arbeidsgjevaren heilt eller delvis dekkjer årsavgifta.

source: Innkallingen skal sendes ut av styret senest en uke før generalforsamlingen, eventuelle vedlegg til innkallingen må også være tilgjengelig for aksjonærene senest en uke før generalforsamlingen, slik at de har tid til å sette seg tilstrekkelig inn i saken før den skal behandles.
nn: Innkallinga skal sendast ut av styret seinast ei veke før generalforsamlinga, eventuelle vedlegg til innkallinga må også vere tilgjengelege for aksjonærane seinast ei veke før generalforsamlinga slik at dei har tid til å setje seg tilstrekkeleg inn i saka før ho skal behandlast.

source: Arbeidsgiverperioden regnes fra og med første hele sykefraværsdag.
nn: Arbeidsgjevarperioden vert rekna frå og med første heile sjukefråværsdag.

source: Etterbetaling er normalt skattepliktig hos personer når etterbetalingen er knyttet til inntekter eller kostnader i virksomhet eller annen skattepliktig inntektsgivende aktivitet.
nn: Etterbetalinga er normalt skattepliktig hos personar når etterbetalinga er knytt til inntekter eller kostnader i verksemd eller annan skattepliktig inntektsgjevande aktivitet.

source: Bevillingen gjelder etablering og drift av serveringssteder der det skal være servering av mat og/eller drikke, og der forholdene ligger til rette for at det spises/drikkes på stedet.
nn: Løyva gjeld etablering og drift av serveringsstader der et skal vere servering av mat og/eller drikke, og der forholda ligg til rette for at det skal etast/drikkast på staden.
